const CONFIG = {

  //(ปี-เดือน-วัน ชั่วโมง:นาที:วินาที)
  unlockDate: "2026-03-13T04:00:00",

  lockedMessage: "ยังไม่ให้เปิด รอก่อนๆๆ",

  contact: {
    name: "Boss Jakkapat",
    instagram: { url: "https://www.instagram.com/innov.eeeeeeee?igsh=MWl0eXZlYXpodDFkYg==", display: "innov.eeeeeeee" },
    facebook: { url: "https://www.facebook.com/share/1DMFpvCCsX/", display: "จ." },
    discord: { url: "https://discord.gg/5Tp235dj3b", display: "0b1000_" },
    tiktok: { url: "https://www.tiktok.com/@mrbss8?_r=1&_t=ZS-94Kj2BHqWV2", display: "mrbss8" },
  },

  // รายชื่อ รหัส และข้อความ
  codes: {
    // Group A
    "F1L28": {
      name: "น่องเฟลม",
      message: `บักเฟ๊มม คงไม่มีอะไรต้องพูดเยอะ เพราะตอนที่มึงเปิดอ่านข้อความนี้เราคงยังไม่ได้อยู่ห่างกันมาก5555 และส่วนใหญ่เราก็คุยกันไปเกือบหมดแล้ว กูอยากจะบอกว่า ขอบคุณที่เป็นส่วนสำคัญในการสร้างความทรงจำดีๆและประสบการณ์ใหม่ๆของกู ในช่วงที่รู้จักกันมา มึงเป็นเพื่อนที่ใจกว้าง รับฟัง ใจเย็นและพร้อมช่วยเหลือเพื่อนๆตลอด หลายช่วงที่กูคิดมากคิดลบหรือรู้สึกไม่ดี มึงเป็นคนที่พูดให้กูมีสติและรู้สึกดีขึ้นได้มากจริงๆ ขอบคุณมากๆ สุดท้ายก็ขอให้ประสบความสำเร็จในชีวิตและสิ่งที่คาดหวัง พบเจอสังคมการงานที่ดี หลังจากนี้เราน่าจะยังมีโอกาสได้เจอกันอีกแต่ถ้าไม่ เกิดอะไรขึ้นก็สามารถติดต่อมาบอกมาเล่าให้ฟังได้ตลอดนะ ขอบคุณและยินดีที่ได้รู้จักมากจริงๆ 😘`
    },
    "813PK": {
      name: "ภูมิ, ลุงไก่",
      message: `สวัสดีพ่อลุงไก่ ตอนมึงอ่านข้อความนี้เราอาจจะยังไม่ได้แยกย้ายกันหรืออาจจะกลับจากร้านเหล้าละต่างคนต่างอยู่ไปแล้ว อยากจะขอบคุณในหลายๆเรื่องตั้งแต่เรารู้จักกันมา ขอบคุณที่เป็นส่วนสำคัญในความทรงจำ ขอบคุณที่เป็นส่วนชิลๆในชีวิตกู มึงเป็นเพื่อนที่แปลกที่สุดคนนึงที่กูเคยรู้จักมาเลย เป็นคนที่จริงใจแบบสุดๆ พร้อมช่วยเหลือ เวลามีอะไรก็นึกถึงเพื่อนๆตลอด ยังจำได้ในวันแรกๆที่รู้จักกันมึงบอกว่าจะเปลี่ยนกู ถึงตอนนี้กูไม่อยากยอมรับเท่าไหร่ แต่ก็เปลี่ยนไปเยอะจริงๆนะ5555 ไม่ใช่ในทางแย่ แต่เป็นความรู้สึกที่ได้ลองทำอะไรใหม่ๆมากขึ้น ขอบคุณเรื่องนี้มากจริงๆ สุดท้ายก็ขอให้ประสบความสำเร็จในเรื่องที่ทำ ไม่มีเรื่องให้เครียด เป็นคนชิลๆแบบที่เป็นมาตลอด ต่อจากนี้เราน่าจะมีโอกาสได้เจอกันอยู่บ้าง แต่ถ้าไม่ เกิดอะไรขึ้นติดต่อมาได้ตลอดนะ ขอบคุณและยินดีที่ได้รู้จักมากกๆ 😛`
    },
    "M03N7": {
      name: "แม็คนัม",
      message: `สวัสดีแม็คนั่ม สกอร์ฟิลด์ ตอนมึงอ่านข้อความนี้เราอาจจะไม่ได้แยกกัน หรือมึงอาจจะกลับบ้านไปแล้ว แต่นี่คือสิ่งที่กูอยากบอก ขอบคุณที่เป็นความทรงจำดีๆ โคตรปั่นตลอดช่วงที่รู้จักกันมา และขอบคุณในหลายๆเรื่อง โดยเฉพาะเรื่องที่โฟล์ค5555 มึงเป็นเพื่อนอีกนึงคนที่ทำให้กูได้รู้ได้ลองอะไรใหม่ๆในชีวิต เป็นคนที่นึกถึงเพื่อนๆอยู่ตลอด เป็นคนที่ทำให้บรรยากาศกลุ่มดีอยู่ตลอด เวลาจริงจังก็จริงจัง แต่ก็เป็นการจริงจังที่ไม่เครียดเกินไป สุดท้ายก็อยากจะขอให้ประสบความสำเร็จในสิ่งที่คาดหวัง ได้ใช้ชีวิตในแบบที่ต้องการ และได้ทำในสิ่งที่อยากทำ ไม่รู้ว่าหลังจากนี้จะมีโอกาสได้เจอกันอีกมั้ย แต่ถ้ามีโอกาสก็อยากเกิดขึ้น ระหว่างนั้นมีอะไรติดต่อมาได้ตลอด หวังว่าจะไม่ลืมกัน ขอบคุณและยินดีที่ได้รู้จักมากกๆ 🫡`
    },
    "501NT": {
      name: "นัทตี้",
      message: `นาทททตตี้ ไม่รู้ว่าตอนมึงอ่านข้อความนี้เรายังอยู่ใกล้ๆกันรึป่าวหรือกลับบ้านไปแล้ว แต่นี่คือสิ่งที่อยากจะบอกมึง ตั้งแต่แรกที่รู้จักกันกูไม่คิดเลยว่ามึงจะเป็นคนที่ปั่นและกวนตีนขนาดนี้ เสียดายที่ในช่วงนึงมึงหายไป แต่ก็ไม่ใช่ปัญหา เพราะตลอดที่เริ่มสนิทกันมึงเป็นเพื่อนอีกหนึ่งคนที่ถ้าขาดไปกลุ่มคงเงียบไปเยอะ ขอบคุณที่มาเป็นความทรงจำดีๆ มึงเป็นคนที่ฉลาดและเรียนรู้ไว กูไม่รู้ว่าด้านจริงจังแบบจริงๆของมึงเป็นแบบไหน5555 แต่กูก็ได้ฟังเรื่องที่มึงเครียดอยู่ กูคิดว่าถ้ามึงตั้งใจยังไงมันก็เป็นไปได้อยู่แล้ว ยังไงก็ขอให้มึงประความสำเร็จในเป้าหมายที่ตั้งไว้ มีรักที่ดี ได้ใช้ชีวิตแบบที่หวัง และพบเจอแต่สังคมที่ดี ไม่รู้หลังจากนี้จะได้เจอกันอีกมั้ย แต่ถ้ามีโอกาสก็อยากที่จะให้ได้เจอกัน ถ้ามีอะไรก็ติดต่อมาได้ตลอด และหวังว่าจะไม่ลืมกัน ยินดีที่ได้รู้จักและขอบคุณมากๆ 😛`
    },
    "9ZS12": {
      name: "แซ็กกี้",
      message: `แซซซ็กกี้ อีกหนึ่งช่วงเวลาที่รู้จักและผ่านไปด้วยกันน เริ่มต้นเรื่องที่.. ไม่รู้ว่ามึงคิดมากรึป่าว แต่กูคิดตลอดนะ ที่ในช่วงหลังๆมานี้เราห่างกันแบบผิดปกติ ดูเหมือนมีบางอย่าง ซึ่งกูไม่ได้ตั้งใจจริงๆ และกูก็หาช่วงที่จะคุยกับมึงเรื่องนี้ไม่ได้ ยังไงก็เถอะกูไม่ได้ติดใจหรือมีปัญหากับมึงนะ ถ้ามึงคิดแบบนั้นกูก็ขอโทษจริงๆ กูก็ยังมองเป็นเพื่อนที่ดีมากๆและยังไว้ใจมากๆอีกคนนึงอยู่เหมือนเดิมนั่นแหละ ขอบคุณทุกเรื่องตั้งแต่รู้จักกันมา ขอบคุณที่คอยรับฟังเรื่องต่างๆ ขอบคุณที่กล้าออกไปเผชิญโลกกับกู5555 สุดท้ายก็ ด้วยความหวังดีหวังว่ามึงจะพยายามทำในสิ่งที่ตัวเองชอบจนเป็นงานได้ ได้ใช้ชีวิตในแบบที่ต้องการ ต่อจากนี้ไม่เหมือนก่อน ตรงที่เราไม่แน่ใจแล้วว่าจะได้เจอกันอีกมั้ย แต่ยังไงถ้ามีโอกาสก็หวังว่าเราจะได้เจอกันใหม่ มีอะไรอัพเดทหรืออะไรอยากให้ช่วยติดต่อมาได้ตลอดนะ ขอบคุณ`
    },
    "12D08": {
      name: "พี่โดม",
      message: `ยินดีด้วยครับพี่โดมม จบจนได้ เวลาผ่านไปเร็วจิงๆ ผมพึ่งได้ปาตี้กับพี่แค่ไม่กี่ครั้งเอง แต่ไม่เป็นไร ผมดีใจที่มันเกิดขึ้นนะ อยากขอบคุณที่ช่วยเป็นความทรงจำดีๆของผม ตั้งแต่เรารู้จักกันมาพี่เป็นพี่ที่น่านับถือมากๆแต่ก็โคตรปั่นคนนึงตั้งแต่ผมใช้ชีวิตมาเลย ไม่รู้ว่าหลังจากนี้เราจะมีโอกาสได้เจอกันอีกมั้ย แต่จนกว่าจะถึงเวลานั้นก็อย่าพึ่งลืมผมนะ5555 สุดท้ายนี้ผมขอให้พี่สุขภาพแข็งแรง ประสบความสําเร็จในทุกๆอย่างที่ตั้งใจ ขอบคุณและยินดีที่ได้รู้จักมากๆคับ 😘 (อย่าทำไฟติ๊กต๊อกผมดับนะ)`
    },
    "K9H40": {
      name: "พี่เขตตะวัน",
      message: `ยินดีด้วยเขตตะวัน เอาจิงไม่ค่อยกล้าแทนตัวเองกูมึงเท่าไหร่เพราะเราห่างกันปีหนึ่ง แต่ก็แค่ปีหนึ่งแหละ แถมมึงโกหกกู5555 ยังไงก็ขอบคุณในหลายๆเรื่องเลยจริงๆ มึงเป็นคนที่พึ่งพาหลายเรื่องเลยโดยเฉพาะเรื่องงาน เป็นคนที่มีหลายอย่างตรงข้ามกันกับกุ แต่ไม่ใช่เรื่องที่แย่นะ มันทำให้กุเห็นมุมมองใหม่ๆได้ดีเลย และถ้านับตั้งแต่วันที่เราเริ่มสนิทกันจริงๆ มันก็แป๊บเดียวเองเรายังไม่เคยปาตี้ด้วยกันแบบจริงจังด้วยซ้ำ แต่ชั่งมัน หวังว่าในอนาคตคงจะได้มีโอกาสนั้นอยู่ สุดท้ายก็ขอให้มีสุขภาพแข็งแรง นอนให้เป็นเวลามากขึ้น ได้ทำงานที่อยากทำ ประสบความสำเร็จกับทุกอย่างที่ตั้งใจขอบคุณและยินดีที่ได้รู้จักมากๆ 🫣`
    },
    "F105W": {
      name: "ต๊อสฟิว",
      message: `ยินดีด้วยย จบแล้วคุณต๊อสฟิวว ตอนที่มึงอ่านข้อความนี้จะเป็นตอนไหนไม่รู้ แต่เราน่าจะแยกย้ายกันละ กูอยากจะบอกว่ายินดีที่ได้รู้จักมึงมากๆ ถึงจะพึ่งสนิทกันแต่ก็รู้สึกได้ว่ามึงเป็นเพื่อนที่จิงใจมากๆคนนึง ขอบคุณที่เป็นส่วนนึงที่ช่วยสร้างความทรงจำดีๆของกูในช่วงปวส หลังจากนี้ไม่รู้ว่าเราจะมีโอกาสได้เจอกันตัวเป็นๆอีกรึป่าว ถ้าไม่ อย่างน้อยหวังว่ายังจะมีโอกาสได้เล่นเกมด้วยกันอยู่นะ และไม่ค่อยแน่ใจว่ามึงจะทำอะไร แต่ยังไงก็ขอให้ประสบความสำเร็จในสิ่งที่ทำ พบเจอสังคมดีๆ แล้วก็อย่าลืมกันเด้อ ยินดีที่ได้รู้จักและขอบคุณมากๆฟิว 🫡`
    },
    "9P21K": {
      name: "ปิ้กกี้",
      message: `ปิ๊กกกรี้ ยินดีด้วยยจบได้ไง เสียใจนิดหน่อยที่เราสนิทกันช้าไป ตอนที่มึงอ่านเราก็น่าจะยังได้เล่นเกมกันอยู่แหละ มึงเป็นเพื่อนที่ทำให้กูรู้จักอีกมุมนึงที่กูเคยไม่ชอบมาก่อน มึงทำให้กูรู้ว่ามันก็ไม่ได้แย่ขนาดนั้น5555 ขอบคุณที่เป็นส่วนดีๆในความทรงจำช่วงปวส ถึงมันจะแป๊บเดียว แต่กูก็ยินดีมากๆที่ได้รู้จักและได้เล่นเกมกัน หวังว่าอนาคตจะยังได้ปาตี้กับมึงอีก ต่อไปนี้ไม่รู้ว่ามึงจะทำอะไรต่อกันแน่ แต่ขอให้ประสบความสำเร็จในสิ่งที่ทำ ได้ทำในสิ่งที่ชอบ สุขภาพแข็งแรง และหวังว่าจะยังไม่ลืมกูนะ เพราะสักวันกูจะทักไปยืมตัง ขอบคุณและยินดีที่ได้รู้จักมากๆ 👅`
    },

    // Group B
    "29P6N": {
      name: "เปียโน",
      message: `เปียโนนวว ยินดีด้วยยเรียนจบละะ รู้สึกว่ามันเร็วมากๆ แทบจะยังไม่รู้จักหรือมีความสนิทกันจิงๆเลยย เอาจิงถึงจะว่าแบบนั้นถึงมีเวลามากกว่านี้ก็ไม่รู้จะสนิทยังไงอยู่ดี5555 ห้องเรามันก็ค่อนข้างต่างคนต่างอยู่ด้วยแหละ ยังไงก็ขอบคุณที่เป็นส่วนหนึ่งในความทรงจำช่วงปวสนะ หลังจากที่เปียโนอ่านข้อความนี้ เราอาจจะไม่ไม่มีโอกาสได้เจอกันตัวเป็นๆอีกแล้ว และถ้าเป็นแบบนั้นก็ขอให้เปียโนประสบความสำเร็จในสิ่งที่ตั้งใจทำ พบเจอแต่ผู้คนใจดี ขอบคุณและยินดีที่ได้รู้จักมากๆนะ 🫡`
    },
    "09B08": {
      name: "โบว์",
      message: `โบบวว์วี้ ยินดีโด่ยนะะ ในช่วงที่รู้จักกันมาถึงจะไม่ได้สนิทมาก แต่ก็รู้สึกว่าโบว์ทำหน้าที่ผู้นำได้ดีมากๆแล้วในห้องที่ใครก็ไม่อยากเป็น หลายๆครั้งที่โบว์ดูอยากหาอะไรทำให้ห้องเราสนิทกันมากกว่านี้ แต่ด้วยความเป็นห้องเรามันเลยไม่เกิดขึ้น5555 ยังไงก็ขอบคุณที่เป็นส่วนหนึ่งในความทรงจำปวสนี้นะ ไม่รู้ว่าโบว์จะทำอะไรต่อหลังจากนี้แต่ขอให้มันผ่านไปด้วยดี และประสบความสำเร็จในเรื่องที่คาดหวัง หลังจากนี้อาจจะไม่มีโอกาสได้เจอกันอีกแล้ว ขอบคุณและยินดีที่ได้รู้จักมากๆคับ 🫡`
    },
    "A0623": {
      name: "อุ้ม",
      message: `ยินดีด้วยค้าบอุ้มมม น่าเสียดายที่ปวสมันผ่านเร็วไปหน่อย เราแทบจะคุยกันแบบนับได้ หลายๆครั้งก็อยากขอโทษจริงๆที่คิดไม่ออกจะพูดอะไร5555 แต่มันผ่านไปแล้วยินดีที่มันเคยเกิดขึ้นดีกว่า ขอบคุณที่ช่วยเป็นหนึ่งในคนที่สร้างความทรงจำปวสนี้นะ หลังจากนี้เราอาจจะไม่ได้เจอกันอีกแล้ว ไม่รู้ว่าอุ้มวางแผนจะทำอะไรต่อ แต่ก็ขอให้อุ้มประสบความสำเร็จในสิ่งที่ทำ ไม่มีเรื่องให้ปวดหัว คาดหวังอะไรไว้ก็ขอให้สำเร็จนะ ยินดีที่ได้รู้จักและขอบคุณมากๆคับ 🙏🏽`
    },
    "15K76": {
      name: "พี่ไก่ต๊อก",
      message: `ยินดีด้วยครับพี่ไก่ต๊อกก ไม่รู้ว่าพี่เรียนจบไปกี่รอบแล้วไม่รู้ว่าพี่จะเรียนต่ออีกมั้ย และก็ไม่รู้ว่าพี่จะเข้ามาอ่านรึเปล่า ผมอยากขอบคุณที่พี่เป็นส่วนหนึ่งในความทรงจำช่วงปวสนี้ของผม ขอให้พี่มีสุขภาพแข็งแรง มีความสุขมากๆ และมีเวลาทำในสิ่งที่อยากทำคับ ขอบคุณและยินดีที่ได้รู้จักครับพี่ไก่ต๊อก 🫡`
    },
    "113SM": {
      name: "สมายด์",
      message: `ยินดีด้วยเด้อสมายด์และวายุด้วย ผ่านไปเร็วมากจริงๆเรายังไม่มีโอกาสได้สนิทกันเลย บทสนทนาเราก็แทบจะนับได้ ไม่รู้ว่าเพราะอะไร แต่ถ้ามันเป็นเพราะเรา ขอโทษเรื่องนั้นจริงๆนะ5555 ยังไงก็ขอบคุณที่ช่วยเป็นส่วนหนึ่งที่ช่วยสร้างความทรงจำของเรา และไม่รู้ว่าจะทำอะไรกันต่อ แต่ขอให้ประสบความสำเร็จในเรื่องนั้นๆ และมีสุขภาพแข็งแรง รักกันมากๆนะะ ขอบคุณและยินดีที่ได้รู้จักกันน 🌝`
    },
    "11Y25": {
      name: "วายุ, ฐา",
      message: `วายุ, ฐา อันไหนคือชื่อเล่นจริงๆมึงนะ5555 เอาเถอะน่าเสียดายที่เราไม่ได้สนิทกัน ส่วนนึงอาจจะเป็นเพราะกูที่เข้าหาคนไม่ค่อยเป็น และอีกอย่างกูก็เห็นว่ามึงมีแฟนแล้ว ยังไงก็เถอะ ขอบคุณที่เป็นหนึ่งในความทรงจำปวสของกูนะ เราคงไม่มีโอกาสได้เจอกันตัวเป็นๆอีกแล้ว หรืออาจจะเจอ แบบฟลุ๊คๆ เอาเป็นว่าขอให้ประสบความสำเร็จในสิ่งที่ทำอยู่นะ ยุคเอไอแบบนี้ไอทีแบบเราน่าจะป่วยกันหมด ขอบคุณและยินดีที่ได้รู้จักนะ 🌚`
    },
    "102KK": {
      name: "พี่คิม",
      message: `คิม,พี่คิม ขอเรียกคิมเฉยๆละกันนะ5555 เป็นอีกหนึ่งคนที่คุยกันน้อยมากๆ แบบนับได้กันเลย แต่จากที่อยู่ในห้องด้วยกันมา ก็ดูไม่ใช่คนที่แย่แค่คุยกันน้อย มันเป็นเพราะเราไม่รู้จะคุยอะไรกันจริงๆแหละนะ ยังไงก็เถอะขอบคุณที่มาเป็นส่วนนึงในความทรงจำปวสของกูนะ เราไม่น่ามีโอกาสได้เจอหรือได้คุยกันอีกแล้ว สุดท้ายนี้ก็ขอให้มีสุขภาพแข็งแรง คาดหวังอยากจะทำอะไรก็ขอให้ประสบความสำเร็จ ขอบคุณและยินดีที่ได้รู้จักมากๆครับคิม 🙏🏽`
    },
    "M612T": {
      name: "แมทธิว",
      message: `สวัสดีธิวว ยินดีด้วยยยจบแล้วว เร็วมากเลยแหละ เอาจริงๆเรายังไม่ทันได้สนิทกันเลย และไม่ใช่ว่ากูไม่อยากสนิทด้วยนะ แต่มึงกับคิมแม่งแทบจะหายตัวในทันทีที่ว่างเลย5555 แต่ถึงจะไม่ทำแบบนั้นกูก็ไม่รู้จะหาเรื่องอะไรไปคุยด้วยอยู่ดี ในหลายๆครั้งที่มีโอกาสได้คุยกันมึงเป็นคนคุยง่าย และน่าจะคุยสนุกด้วย ถึงจะไม่ได้มีโอกาสคุยกันบ่อยๆอย่างน้อยก็ได้มีโอกาสปาตี้กันครั้งหนึ่ง อาจจะไม่ได้คุยกันเยอะ อย่างน้อยก็นับเป็นความทรงจำร่วมกันนะ ขอบคุณที่เป็นส่วนหนึ่งในความทรงจำปวสของกู หลังจากนี้ไม่รู้ว่าจะมีโอกาสได้เจอกันตัวเป็นๆอีกรึป่าว ไม่ได้รู้ว่าสนใจหรืออยากทำอะไรจริงๆ เท่าไหร่แต่ก็ขอให้ประสบความสำเร็จตามที่คาดหวัง ส่วนเรื่องมหาลัยกูว่ามึงทำได้แน่แค่ต้องหาแนวข้อสอบให้เจอ5555 เรื่องนั้นก็ขอให้ผ่านไปได้ด้วยดีนะะ และสุดท้ายขอบคุณมากๆและยินดีที่ได้รู้จักมากๆ 🙏🏽`
    },
    "SS512": {
      name: "บอสสูง",
      message: `บอสสสึ ยินดีด้วยยจบแล้วว เก่งมากที่ทำโปรเจคคนเดียวแต่รอดมาได่ ชื่อเราเหมือนกันทำให้รู้สึกแปลกๆนิดหน่อย แต่ส่วนตัวก็ไม่ได้มีปัญหาเลย บอสเป็นคนที่เข้าถึงยาก โดยเฉพาะยิ่งเราเป็นคนที่เข้าหาใครไม่เก่งอยู่แล้ว น่าเสียดายที่เราไม่ค่อยได้มีความทรงจำร่วมกันเท่าไหร่ หลายๆครั้ง เพื่อนๆก็นึกถึงอยากชวนบอสไปเปิดประสบการณ์ใหม่ๆตลอดนะะ แต่ไม่เป็นไรอย่างน้อยเราก็ได้รู้จักกัน ไม่รู้ว่าจากนี้เราจะได้เจอกันแบบตัวเป็นๆอีกตอนไหน และไม่รู้ว่าต่อจากนี้บอสจะทำอะไร แต่ขอให้ประสบความสำเร็จในสิ่งที่ตั้งใจ มีความสุขมากๆ และพบเจอแต่ผู้คนดีๆ ขอบคุณและยินดีที่ได้ดูจักนะ 🫡`
    },

    // Group C
    "ITP02": {
      name: "อาจารย์อุสาห์",
      message: ``
    },
    "I05TP": {
      name: "อาจารย์รุจิรา",
      message: ``
    },
    "TI01P": {
      name: "อาจารย์ศักดิ์สิทธิ์",
      message: ``
    },
    "TP6I0": {
      name: "อาจารย์รุ่งนภา",
      message: ``
    },
    "P03IT": {
      name: "อาจารย์ณัฏฐวัสน์",
      message: ``
    },
    "90TPI": {
      name: "อาจารย์ณัฐพล",
      message: ``
    },
    "P80TI": {
      name: "อาจารย์ปรีชา",
      message: ``
    },
    "4P0TI": {
      name: "อาจารย์กฤชรัช",
      message: ``
    },
    "10PTI": {
      name: "อาจารย์วิชัย",
      message: ``
    },

    // Group D
    "B55TT": {
      name: "โบ้, วอช",
      message: ``
    },
    "ATH19777": {
      name: "เฮง",
      message: ``
    },
    "HTN19888": {
      name: "นโม, ยูกิ",
      message: ``
    },
  }
};
